Repository: Temur-ake/Edunest_Bot
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: ru

source: ✅ Kursga yozilish !
ru: ✅ Записаться на курс!

source: 🔵 Biz ijtimoyi tarmoqlarda
ru: 🔵 Мы в социальных сетях

source: 📞 Biz bilan bog'lanish
ru: 📞 Связаться с нами

source: ◀️ Yangilik
ru: ◀️ Новости

source: 🇺🇿/🇷🇺/🇬🇧/ Tilni o'zgaritirish
ru: 🇺🇿/🇷🇺/🇬🇧/ Сменить язык

source: Telefon raqamni yuborish
ru: Отправить номер телефона

source: Ha ✅
ru: Да ✅

source: Yo'q ❌
ru: Нет ❌

source: ⬅️ Ortga
ru: ⬅️ Назад

source: Reklama 🔊
ru: Реклама 🔊

source: 📞 Telefon raqamimiz
ru: 📞 Наш номер телефона

source: 📍 Lokatsiya
ru: 📍 Местоположение

source: Ma'lumot topilmadi.
ru: Информация не найдена.

source: Biz ijtimoiy tarmoqlarda
ru: Мы в социальных сетях

source: Ijtimoiy tarmoq ma'lumotlari topilmadi.
ru: Информация о социальных сетях не найдена.

source: Ismingizni kiriting :
ru: Введите ваше имя:

source: Kurslardan birini tanlang :
ru: Выберите один из курсов:

source: Kurs darajasini tanlang :
ru: Выберите уровень курса:

source: Dars kunlarini tanlang :
ru: Выберите дни занятий:

source: Dars vaqtini tanlang :
ru: Выберите время занятий:

source: Qo'shimcha vaqtni tanlang :
ru: Выберите дополнительное время:

source: Telefon raqamingizni kiriting : Masalan ( 970501655 )
ru: Введите ваш номер телефона: Например (970501655)

source: Ism
ru: Имя

source: Kurs
ru: Курс

source: Daraja
ru: Уровень

source: Dars kuni
ru: День занятий

source: Dars vaqti
ru: Время занятий

source: Qo'shimcha Dars vaqti
ru: Дополнительное время занятий

source: Telefon raqami
ru: Номер телефона

source: Malumotlaringiz to'g'rimi ?
ru: Ваши данные верны?

source: Malumotlaringiz yuborildi ✅
ru: Ваши данные отправлены ✅

source: Siz proccesni rad etdingiz ❌
ru: Вы отклонили процесс ❌

source: Tilni tanlang
ru: Выберите язык

source: Til o'zgardi ✅
ru: Язык изменен ✅

source: Bosh menuga qaytdi ✅
ru: Возврат в главное меню ✅

source: Nomi
ru: Название

source: Tavsifi
ru: Описание

source: Narxi
ru: Цена

source: Assalomu alaykum
ru: Здравствуйте

source: Bizning botga hush kelibsiz
ru: Добро пожаловать в наш бот

source: Assalomu alaykum ! Obuna bo'ling :
ru: Здравствуйте! Подпишитесь:
